Repository: CofficLab/GitOK
Catalog: Plugins/GitLFSPlugin/Sources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Attribute mismatch
zh_hans: 属性不匹配

source: Available
zh_hans: 可用

source: Available, version %@
zh_hans: 可用，版本 %@

source: Clear
zh_hans: 清除

source: Found %d Git LFS suggestions or configuration issues
zh_hans: 发现 %d 个 Git LFS 建议或配置问题

source: Git LFS initialized
zh_hans: Git LFS 已初始化

source: Git LFS status and large file recommendations
zh_hans: Git LFS 状态与大文件建议

source: git-lfs not detected
zh_hans: 未检测到 git-lfs

source: Initialize
zh_hans: 初始化

source: Large File Recommendations
zh_hans: 大文件建议

source: LFS attribute matches but index is not an LFS pointer
zh_hans: LFS 属性匹配，但索引中不是 LFS 指针

source: LFS pointer in index without matching filter=lfs attribute
zh_hans: 索引中有 LFS 指针，但缺少匹配的 filter=lfs 属性

source: LFS status normal
zh_hans: LFS 状态正常

source: No candidate files larger than %@ found
zh_hans: 未发现大于 %@ 的候选文件

source: No mismatches between LFS pointers and .gitattributes
zh_hans: LFS 指针与 .gitattributes 没有不匹配项

source: No project selected
zh_hans: 未选择项目
